{"label": ["1"], "text": "プロジェクト名：「貧困条件下の自然資源管理のための社会的弱者との協働によるトランスディシプリナリー研究」（2017-2019）", "title": "貧困条件下の社会的弱者をパートナーとする貧困解消のための知の共創と実践"}
{"label": ["2", "3"], "text": "　国立環境研究所は、アジアの研究者と協力して、温室効果ガス排出削減活動と気候変動への影響を評価するための統合評価モデル「アジア太平洋統合評価モデル（AIM：Asia-PacificIntegratedModel）」を開発しました。AIM を使用することにより、様々な社会経済的シナリオの下で、飢餓、健康、および気候変動に起因するその他の影響、ならびに気候変動関係政策を地球レベルおよび地方レベルで評価できます。", "title": "AIM（アジア太平洋統合評価モデル）を用いた気候変動と環境変化による飢餓と健康への影響評価"}
{"label": ["2"], "text": "プロジェクト名：「ミャンマーにおける農業効果指標データ収集のための衛星データ応用プロジェクト研究」", "title": "衛星データを農業に活用"}
{"label": ["2"], "text": "　損保ジャパン日本興亜は、農業に対する気候関連リスクを低減するために、東南アジアで天候インデックス保険を提供しています。同社は、稲作農家の作物が干ばつによって損害を受けたときに農家が負担する損失を低減するために、2010年にタイ東北部で同保険を発売し、その後販売エリアを毎年拡大しています。2014年に農業生産者が台風で影響を受けた際、彼らが負担する損失を低減することを目的とした台風ガード保険をフィリピンのミンダナオ島で発売しました。中部乾燥帯での干ばつを原因とするミャンマーでの農業損失を低減できる商品やインドネシア向けの類似商品を含めて、同社は新たな保険商品の開発にも取り組んでいます。", "title": "東南アジアの天候インデックス保険"}
{"label": ["2"], "text": "プロジェクト名：「テーラーメード育種と栽培技術開発のための稲作研究プロジェクト」", "title": "ケニアの環境に合うイネと栽培技術をテーラーメードで創出"}
{"label": ["3", "9", "10", "17"], "text": "　ヒューレット・パッカード エンタープライズ（HPE）は、SDGsへの支持を表明し、自社の情報技術（IT）と人材の力で2020年までに100万人の生活を改善することを目指しています。", "title": "インドの僻地医療を変える！"}
{"label": ["3"], "text": "　蚊を媒介とするマラリア感染症（2015年には212百万例の臨床例、死者は429,000人）への対策は、アフリカの経済発展に不可欠です。", "title": "迅速高感度マラリア感染症診断法の開発"}
{"label": ["3"], "text": "プロジェクト名：「迅速診断法の開発とリスク分析に基づいた顧みられない熱帯病対策モデルの創成」（2015-2020）", "title": "低コスト・迅速・正確な診断方法を開発"}
{"label": ["3", "11"], "text": "プロジェクト名：「ケニアにおける黄熱病およびリフトバレー熱に対する迅速診断法の開発とそのアウトブレイク警戒システムの構築」（2011-2016）", "title": "アルボウイルス感染症の拡大はケータイで早期に封じ込めろ！"}
{"label": ["3"], "text": "　住友化学株式会社では、マラリアなどの昆虫媒介性疾病の制圧を目指し、革新的な昆虫媒介疾病の予防技術の研究開発を拡大しています。", "title": "昆虫媒介性疾病の排除を目指した長期残効型蚊帳（オリセット® ネット）"}
{"label": ["3"], "text": "　第一三共株式会社は、母子の健康改善に寄与する保健人材の育成、地域住民への保健教育の提供など、発育阻害児童が特に多い地域での活動を行っています。本活動は、国際NGO であるプラン ･インターナショナル ･ ジャパンと協働で、中国の活動実施地域の保健行政および母子保健機関とも連携して、2015 年から5 年間展開しています。", "title": "中国の母子の健康改善を支援"}
{"label": ["2", "3"], "text": "　サブサハラ地域では、4人に1人の人が飢餓に苦しんでいます。食べ物の量が足りないだけでなく、ビタミンやミネラルといった微量栄養素が不足する「隠れた飢餓」も深刻な問題です。", "title": "世界の食料需給と栄養バランスの評価"}
{"label": ["2"], "text": "プロジェクト名：肥沃度センシング技術と養分欠乏耐性系統の開発を統合したアフリカ稲作における養分利用効率の飛躍的向上 (2017-2022)", "title": "限られた養分でのコメ生産に挑戦！"}
{"label": ["2", "7", "15"], "text": "　理研CSRSでは、環境に優しい生産技術等の取組の一つとして、地球温暖化によって引き起こされている干ばつや環境ストレスなどの厳しい条件下でも生長する、生産性の高い作物の開発を行っています。", "title": "厳しい環境条件下で生育できる作物の創出"}
{"label": ["2"], "text": "　味の素グループはガーナ栄養改善プロジェクト（GNIP）を2009 年に開始しました。このプロジェクトは、生後6 ヶ月から24 ヶ月の子供たちの栄養状態を改善するため、子どもの成長に必要なタンパク質、アミノ酸と微量栄養素を含む補助食品「KOKO Plus」を提供しています。 この「KOKO Plus」は成長阻害や貧血の予防に有効であることが証明されました。 GNIP の目標は、さまざまなステークホルダーと協力して母親と子供の栄養改善を達成するための「ソーシャルビジネス」のモデルを確立することです。GNIP は、2017 年4 月に新しく設立された「味の素ファンデーション」に移管されています。", "title": "アフリカの子どもたちの栄養改善"}
{"label": ["7"], "text": "　 NIMS, MANA の熱エネルギー変換材料グループは、熱電発電の初めての広範囲実用化に資する先端的な材料と科学技術の開発をしております。熱電は、信頼性高く温度差から発電するゼーベック効果を活用します。熱電の変換効率は従来低かったですが、グループは従来の限界に挑戦して、新規なナノ構造化の方法を開発して、希土類フリーの材料で、廃熱から電気への変換効率15％超に相当する特性を達成しました。磁性を熱電増強に活用する新原理などの開発も進めております。持続性を達成するために、デバイスの製造を飛躍的に安価にするための、新しい戦略にも取り組んでいます。コストがこれまでネックになっていたところもあり、こうした開発もこの技術が世界中に広がるために重要で、至るところに存在する未利用熱や体熱を活用した、多彩なフレキシブルやウエラブルな実用化の実現にもつながります。", "title": "廃熱や体熱を利用した信頼性が高く役に立つ発電"}
{"label": ["6", "12", "14"], "text": "化学染料に匹敵する機能を持った天然染料を設計し、今まで趣味の領域にあった「草木染め文化」を、SDGsに相応しい産業へとアップデートします。その意義は、染色文化･産業を水質汚染の制約から解放し、ファッション産業をエシカルなものへと導く点です。", "title": "染色排水の無害化を切り拓く最先端の草木染め"}
{"label": ["8", "4", "17"], "text": "りそなグループは、通常資金が行き届きづらいNPO、学生団体等に対して、銀行の事業活動の中で資金供給することを目的として、2017年12月より「SDGs推進ファンド」（2017.12～2018.5までは「日本万博・SDGs応援ファンド」）を組成しました。本ファンドは、借入額（私募債発行額）の0.1％を借入人が選定したNPO等にりそなグループの銀行負担で寄付をする仕組みであり、大企業だけでなく中小企業も参画しやすいように1件5千万円の借入から対応しています。2018年5月までの半年間で約470社、約550億円の利用実績があり、本ファンド利用をきっかけとした新規取引が増えることで、寄付額（約5,500万円）以上の収益増加が図れたことから、経済・社会の統合が図れた持続可能な仕組みとなっています。", "title": "資金調達と同時に社会貢献ができる「SDGs推進ファンド」"}
{"label": ["17", "14", "15"], "text": "プロジェクト名：未来につなぐふるさとプロジェクト", "title": "子どもたちの未来に美しく緑豊かなふるさとを残すために"}
{"label": ["4", "8", "9", "10", "17"], "text": "　J-STAGEでは、持続可能な開発目標(SDGs)に関する記事をご覧いただける「J-STAGE SDGsライブラリ」の提供を開始いたしました。", "title": "J-STAGE SDGsライブラリ"}
{"label": ["17"], "text": "　科学館や科学博物館は持続可能な開発目標（SDGs）の実現に対しより積極的は役割を果し、関係者との戦略的関係構築を進めようとしています。", "title": "科学技術・イノベーションに関する対話による未来社会の共創"}
{"label": ["17"], "text": "　ソニー・ピクチャーズ エンタテインメントは、国連、ユニセフ、国連財団と協力して、持続可能な開発目標（SDGs）の認識を高めるために、 “Small Smurfs, Big Goals”をテーマに、映画「スマーフ スマーフェットと秘密の大冒険」のキャラクターを通じて「（スマーフのように小さな）一個人でも貧困ゼロ・不平等の解決や地球環境を守ることについて考え、アクションを起こせる」ことを呼びかけるキャンペーンを実施しています。", "title": "SDGsへの理解を促す"}
{"label": ["16"], "text": "プロジェクト名：新興ASEAN諸国の移行期正義と包括的発展に関する研究交流（日本学術振興会研究拠点形成事業）", "title": "新興ASEAN諸国の経済発展に向けた公正、信頼、公平の構築"}
{"label": ["15"], "text": "　2016年11月に「JICA-JAXA熱帯林早期警戒システム」（JJ-FAST）」を構築し、「だいち2号」（ALOS-2）のデータから分析された森林変化の情報を提供しています。また、これらの情報は、PCやモバイル機器を使用することでこれまで以上に簡単にアクセスできます。", "title": "熱帯雨林を守る"}
{"label": ["15", "11", "8", "13"], "text": "　下川町は、北海道北部の内陸に位置する人口約3,400人の町で、64,420haの町の面積の88％が森林で覆われており、林業と農業が主要産業です。", "title": "持続可能な地域社会; 北海道下川町"}
{"label": ["15", "6", "4"], "text": "　あざおね社中は、過疎の集落「青根」（神奈川県相模原市緑区）の休耕田の復活・生物多様性の把握・環境教育を通じた環境まちづくりで地域を元気にするために、麻布大学の学生・教員および市民で結成。", "title": "水源×生物多様性×若者"}
{"label": ["14", "11", "12"], "text": "　世界有数の大都市であり大量の資源を消費している都市として、東京都は、海ごみ問題についての市民等の関心を高め身近で実施可能な取組を普及啓発していくため、東京とＮＹの子供達とともに、海ごみ問題を学ぶショートムービーを作成しています。", "title": "東京とＮＹの子供たちとともに、「海ごみ」問題を学ぶショートムービーを作成"}
{"label": ["14", "10", "11", "13"], "text": "プロジェクト名：GREEN FLOAT", "title": "環境アイランド「GREEN FLOAT」"}
{"label": ["14"], "text": "　海洋研究開発機構（JAMSTEC）では、係留システム、船舶、フロートなどの機器を使い、海洋の状態のデータを蓄積しています。このデータは、海洋の状態を理解し、海の健康を改善するために貢献する科学的知識を増進するために不可欠な情報です。", "title": "海洋酸性化の影響に対処し、健全な海洋のための科学的知見を向上"}
{"label": ["14", "12", "17"], "text": "　味の素（株）と国際水産資源研究所（NRIFSF*）の協力のもと、黒潮に沿う日本の南西部太平洋沿岸でのカツオの移動を調査するために、2009年から実施しています。", "title": "日本・太平洋岸のカツオ標識放流調査（2009 -）"}
{"label": ["14"], "text": "BISMaLは、日本周辺の海洋生物に関する統合情報システム。", "title": "海洋生物に関する情報システム"}
{"label": ["13", "14", "17"], "text": "防災と海・川の環境の両立を目指す", "title": "アミノ酸を含む環境に優しいコンクリート"}
{"label": ["13"], "text": "　さまざまなSDGの指標を用いて、野心的な温度目標のための大規模なバイオエネルギー（マイナスエミッション）土地利用シナリオの影響を調査しています。", "title": "マイナス・エミッションシナリオの持続可能性評価"}
{"label": ["13"], "text": "　NIMS MANA は高効率人工光合成材料システムの構築に挑戦している。", "title": "人工光合成で 二酸化炭素を資源化"}
{"label": ["13", "7"], "text": "　低炭素社会の実現は、世界が抱える重要な課題です。三菱電機では、NEDOの委託研究として実施したパワーモジュール開発成果の一部を用い、鉄道での電力消費を大幅に削減する「フルSiC適用VVVFインバーター装置」を開発しました。小田急電鉄（株）での営業運転による検証で、主回路システム全体として従来比の約40%の省エネ効果を実証しました。環境負荷低減に貢献する技術の開発と運用に取り組み、持続可能な社会の実現に貢献していきます。", "title": "鉄道向けフルSiC適用インバーター装置による電力消費の削減"}
{"label": ["13"], "text": "\r\n \t\t\t\t　地球温暖化問題の解決に取り組むにあたっては、緩和策・適応策策定に必要となる、気候モデルによる気候変動予測情報が必要不可欠です。文部科学省は、気候モデル開発などの気候変動研究事業を実施し、根拠に基づく気候変動対策の基盤となる、高精度の気候変動予測情報を創出し、広く提供しています。", "title": "気候変動対策の基盤となる気候変動予測情報の創出"}
{"label": ["13", "7", "9", "11"], "text": "　東京の温室効果ガス排出量は、デンマークやノルウェーなど北欧諸国1国分に相当します。", "title": "CO"}
{"label": ["13", "2", "3", "6", "7", "11", "14"], "text": "　文部科学省では、地球観測・予測情報等のビッグデータを蓄積・統合解析する情報基盤として、「データ統合・解析システム」DIAS（Data Integration and Analysis System）を開発し、民間セクターとも連携し、気候変動、防災、感染症等の地球規模課題の解決への利用を推進しています。", "title": "地球観測ビッグデータシステム（DIAS）の開発・利用"}
{"label": ["12", "15"], "text": "　家電製品のプラスチックのリサイクルは難しいと考えられており、これまでは手解体で取り出せる、限定された6%のプラスチックがリサイクルされているだけでした。", "title": "大規模・高純度プラスチックリサイクル"}
{"label": ["12", "9", "11", "13", "15"], "text": "　世界が直面している資源制約・環境制約の下で、東京がその経済活力を維持・発展させていくためには 、天然資源消費量の削減を進めることが必要です。また、資源の大量消費に伴い、国内他地域や海外で生じる環境負荷や社会にもたらされる負の影響を低減させるため、先進国の大都市としての責任を果たしていく必要があります。", "title": "東京都資源循環・廃棄物処理計画～SDGsの観点を踏まえた新たな５か年計画"}
{"label": ["12", "9"], "text": "　CCDカメラは、光の波長を識別できます（カラー画像）。しかし、赤外線カメラでは、まだ、波長の違いまでは識別できません。本研究では、波長識別しながら計測し、物質の放射率に含まれる物質情報や状態情報を「観る」ことのできる、赤外線物質センサーを開発してゆきます。", "title": "材料や状態を赤外線の“色”で見ながら、より良い消費と高品質生産に生かす"}
{"label": ["12", "13"], "text": "　花王は、1991年に食器用洗剤のつめかえパックを発売して以来、つめかえパックの研究を進め、包装容器のプラスチック使用量の削減に取り組んできました。以来、様々な製品の内容物に合わせたつめかえパックを開発、誰もがつめかえやすいよう、開発・改良を進めた結果、2016年12月時点のつめかえ・つけかえ製品は266品目に及び、既に日本で発売している製品の8割以上がつめかえ・つけかえ製品になっています。すべてが本品だった場合と比べると8万トン以上のプラスチックを削減したことになります。今後は、再生可能原料の活用や、つめかえ用パックのリサイクルの研究をさらに進めてまいります。一部自治体と連携した社会実験もスタートしています。", "title": "つめかえ用製品の普及でプラスチック削減を"}
{"label": ["12"], "text": "　日本フードエコロジーセンター（J.FEC）では、食品廃棄物を原料とした飼料（エコフィード）を製造し、15以上の契約養豚事業者に提供しています。工場では収集運搬業者と提携して180か所以上の事業所から約30t/日の食品循環資源を受け入れており、分別・破砕の後、殺菌（80-90℃、5-10分）および乳酸発酵（24-48時間）のプロセスによって、約40t/日のリキッド飼料へと生まれ変わります。そしてJ.FECのエコフィードを使用した豚肉は、ブランド肉としてデパートやスーパーマーケットで販売され、「食べ物の環」を生んでいるのです。", "title": "食品廃棄物から高品質な飼料を製造し、「ループリサイクル（循環型社会）」を構築"}
{"label": ["12"], "text": "　富士ゼロックス株式会社は同社商品について「クローズド・ループ・システム」（※）を運用しています。このシステムでは、市場で販売された商品は使用後に回収され、部品はリユースまたはリサイクルされるため、埋立地に送られる廃棄物が削減できます。同社はこの資源循環システムを日本、タイ、台湾、中国、韓国、オーストラリア、そしてニュージーランドで導入しています。2010年以来、同社はその事業全体で最低でも99.5％の再資源化率を維持しています。", "title": "商品の「資源循環システム」"}
{"label": ["11"], "text": "None", "title": "快適性と省エネルギーの両立（鹿島赤坂別館）"}
{"label": ["11", "7"], "text": "　大成建設は、2014年6月に大成技術センターにZEB実証棟を建設しました。年間のエネルギー消費量を通常のオフィスビルに比べて75％削減し、残りの25％を太陽光発電で補うことを目指し計画しました。このZEB実証棟は、敷地が狭い都市部でも成立することを目指したため、創エネルギーは建物の屋根及び外壁で対応しています。", "title": "都市型オフィスゼロ・エネルギー・ビル（ZEB）実証棟"}
{"label": ["11", "9"], "text": "　NEDOは、2010年以降、日本が強みを有するエネルギー技術・システムに関する実証事業を、相手国政府・公共機関との協力の下で実施することを通じて、日本企業の国際競争力の強化や地球規模のエネルギー環境問題の解決に貢献しています。", "title": "「スマートコミュニティ」を実現するための国際デモンストレーションプロジェクト"}
{"label": ["11", "6", "13"], "text": "　衛星データと地上データを統合することで、数日前に下流地域の洪水を予測します。この予測に基づき住民に対して警告、避難情報が直接送信されます。", "title": "衛星全球降水マップ:洪水災害対策"}
{"label": ["11", "9"], "text": "　府省連携による戦略的イノベーション創造プログラム（SIP）は、総合科学技術・イノベーション会議（CSTI）が主催する国家プロジェクトです。本プロジェクトでは府省連携により災害情報をリアルタイムで共有・利活用する仕組を構築するとともに、地域における防災リテラシーを向上させることで、国民一人ひとりの防災力の向上を目指します。", "title": "自然災害に対する社会のレジリエンス強化"}
{"label": ["11"], "text": "環境省委託業務 中国をはじめとしたアジア地域でのコベネフィット型大気汚染対策促進委託業務（環境省委託業務)", "title": "インドネシア国バンドン市　エコドライブ推進事業"}
{"label": ["11"], "text": "　物質・材料研究機構（NIMS）では、超伝導に関する物質探索から超伝導線材・マグネット応用まで、基礎的研究を進めています。超伝導技術は、将来のスマートシティを支える省エネ・蓄エネに必要不可欠なインフラであり、スマートシティは、地域内での太陽光発電等の自然エネルギー、燃料電池、蓄電と水素バス、超伝導自動車等が供給サイドと需要サイドで結びついたスマートグリッドの構築によって実現されます。そこでは、エネルギーロスのないゼロ抵抗である超伝導を利用した直流送電網、風車の超伝導発電機、超伝導蓄電などで使用することができる超伝導電線が求められています。NIMSでは、Nb", "title": "スマートシティを推進する超伝導技術"}
{"label": ["11", "9"], "text": "　2016年4月の熊本地震後、熊本県内では今なお土砂災害の心配がある場所が多数存在します。", "title": "産学官連携によるレジリエントな防災・減災に関わるイノベーションの創出"}
{"label": ["11", "17"], "text": "　国連開発計画（UNDP）、国立大学法人 東北大学災害科学国際研究所（IRIDeS）、富士通株式会社は、世界の巨大自然災害の被害低減を目指す「災害統計グローバルセンター」において、新たに設置される「グローバルデータベース（GDB）」の構築、運営に関して、パートナーシップを締結しました。", "title": "三者のパートナーシップで災害統計グローバルデータベースを構築、世界の防災に貢献"}
{"label": ["11"], "text": "　近年、日本の沿岸部においては、大地震の発生による津波の来襲が懸念されています。効率的な避難や対応を行うには、津波が沿岸に到達する前に、可能な限り早く察知することが重要です。そこで、三菱電機では水平線の向こう側の見通せない遠いエリアからの海流観測により津波を監視可能な海洋レーダーを用いた津波監視技術を開発しました。", "title": "電波を利用し、早期に津波を検知避難行動に必要な時間の確保を"}
{"label": ["9", "12"], "text": "　三菱電機は、FA統合ソリューション「e-F@ctory」を提案しています。生産現場からリアルタイムに収集した各種データを活用目的に合わせて一次処理し、現場で活用するデータは即座に生産現場にフィードバックするとともに、上位の情報活用に必要なデータはITシステムへ供給し、全体として最適な「ものづくり」の環境を提供していきます。", "title": "製造時のエネルギー削減ニーズに応える機器・装置、ソリューションをグローバルに提供"}
{"label": ["9", "11", "17"], "text": "プロジェクト：「ミャンマーの災害対応力強化システムと産学官連携プラットフォームの構築」", "title": "災害リスクの評価と万全な備えで、安全な都市を形成"}
{"label": ["7"], "text": "　資源小国の日本として、エネルギーの多様化による安定供給と同時に大幅な低炭素化を進めていく必要がある中で、水素エネルギーの役割に対する期待が高まってきています。しかし、水素の本格的な利用に向けてはまだまだ技術的、コスト的なハードルは高く、今まさに国が主導して、産官学が連携してオールジャパンで研究開発から実証を進めていくことで、水素利用、水素関連産業で世界をリードし、日本のエネルギー環境問題に大きく貢献することができると考えられます。", "title": "CO"}
{"label": ["7"], "text": "　太陽光を利用した水からの水素エネルギー製造は、クリーンで再生可能であるという点から、昨今のエネルギー問題の有力な解決技術として盛んに研究が行われてきました。しかし、従来のモデルでは、波長が600nmまでの可視光領域しか利用することができず、太陽光エネルギーを十分に活用できないという状況が続いていました。", "title": "近赤外光を用いた水からの水素エネルギー製造"}
{"label": ["7"], "text": "None", "title": "リチウム電池のブレークスルーに向けて全固体化により安全性・安定性・容量向上を実現"}
{"label": ["7"], "text": "　化石燃料の枯渇、地球温暖化防止の観点から、低炭素社会の実現やエネルギー構造の変革を実現可能な二次エネルギーとして水素（H", "title": "東工大から水素エネルギー社会の実現をめざす"}
{"label": ["7", "9", "13"], "text": "　地球温暖化問題の原因である温室効果ガス排出を抑制する「低炭素社会」を構築することが世界的な課題となっています。科学技術振興機構（JST)は温室効果ガス排出の低減を目指した低炭素技術開発に特化した研究プログラムとして、2030年の社会実装を目指した先端的低炭素化技術開発（ALCA）及び2050年の社会実装を目指した未来社会創造事業（JST-mirai）を実施しています。", "title": "ゲームチェンジングテクノロジーの創出による低炭素社会の実現"}
{"label": ["7", "9", "13"], "text": "\r\n\t\t\t\t　世界中に灯りの供給と省エネルギー効果をもたらした青色LEDの正体は「窒化ガリウム（GaN）」という半導体です。GaNは一般的な半導体に比べて、エネルギー変換効率が高いので、例えば車のモーターや通信機器の半導体として使えば、灯り以外の部分でも省エネを進めることができます。車、照明、通信機器の電子部品に必要な高い信頼性・省エネ効果のためにこれまでより高品質なGaNを安定して作る技術が必要です。", "title": "LEDを超える省エネ社会へ"}
{"label": ["7"], "text": "　CO", "title": "スマートエネルギーシステム“エネスワローver.3” が制御する環境エネルギーイノベーション (EEI)棟・メガソーラー・各種分散電源"}
{"label": ["7", "1", "4"], "text": "　「WASSHA」は、東京大学で開発されたデジタルグリッド技術を活用したソーラーキオスクを通じ、手頃な価格で無電化地域へ電気を提供することで、人々の新しい生活を実現しています。", "title": "太陽光発電のクリーンな電力を、誰にでも手の届く場所に、"}
{"label": ["7"], "text": "　産業技術総合研究所内の福島再生可能エネルギー研究所（FREA）は、最先端の再生可能エネルギーに関する研究を行い、被災地の経済的復興のために2014年に設立されました。", "title": "カーボンフリー水素のインフラに関する大規模研究と実証"}
{"label": ["7", "8", "9"], "text": "プロジェクト名：戦略的イノベーション創造プログラム（SIP）", "title": "強く、軽く、熱に耐える革新的材料を開発"}
{"label": ["7"], "text": "None", "title": "無加湿環境で作動する燃料電池材料"}
{"label": ["7"], "text": "　化石燃料からの脱却という目標は広く認識されているため、環境にやさしいエネルギー源に対する需要は日に日に高まっています。水素は酸素と化合する際、副産物として水しか発生しないため、代替エネルギーとしての可能性を秘めています。触媒を利用した燃料電池を用いてエネルギーと水を生成するために水素を酸化させると、燃料電池の白金（Pt）触媒は、燃料である水素に含まれる極微量の一酸化炭素で被毒され、触媒活性が著しく低下するという問題点があり、一酸化炭素に耐性のある触媒の開発は燃料電池の分野において重要な課題です。", "title": "水素と一酸化炭素を燃料とするクリーンな燃料電池触媒の開発"}
{"label": ["6"], "text": "　汚染されていない水資源へのアクセスを確保することは、先進国、発展途上国を問わず、安全な生活を営む上で欠かせない重要な課題です。汚水に含まれるCd、CN、Cr、Hg、Pb、Asなどの有害金属イオンや揮発性有機化合物（VOC）を高効率で吸着することが可能なメソポーラス材料の研究開発を通じて、持続可能な水資源利用実現へ向けた研究を進めています。", "title": "メソポーラス材料を使った水の浄化"}
{"label": ["6", "3", "11"], "text": "プロジェクト名：「微生物学と水文水質学を融合させたネパールカトマンズの水安全性を確保する技術の開発」", "title": "ネパール カトマンズ周辺地域に安全・安心な水を安定供給せよ！"}
{"label": ["6"], "text": "　進行する都市化に伴い、水需要が増加しています。生命の源でもある水資源の課題解決のために、安全で安心な水インフラが重要です。", "title": "省エネ型海水淡水化・水再利用統合システム　“RemixWater”"}
{"label": ["6", "9", "11"], "text": "拠点名: 世界の豊かな生活環境と地球規模の持続可能性に貢献するアクア・イノベーション拠点（2013 - 2021）", "title": "革新的な淡水化および水再生システム"}
{"label": ["6", "14", "15"], "text": "プロジェクト名： 水の環でつなげる南の島のくらし", "title": "海と陸とを一体的に捉えた島嶼型統合的水循環管理を目指して"}
{"label": ["5"], "text": "　「女子中高生の理系進路選択支援プログラム」は、女子中高生の理系への進路選択を支援することを目的としています。女子中高生の興味・関心を高めて理系分野へ進むことを促すため、科学技術分野の第一線で活躍する女性たちとの交流会・実験教室・出前授業等の開催を支援します。", "title": "女性が変える、理系の世界！"}
{"label": ["4", "5", "9"], "text": "　ソニー株式会社は、子供や若者だけでなく、すべての年齢層にクリエイティブで論理的な思考能力を高めるためのSTEM*教育プログラムを提供しています。ここで身につくスキルは、将来の仕事でより重要となってきます。", "title": "問題解決能力を高めるSTEM教育プログラム"}
{"label": ["4"], "text": "　大和証券は日本の一般市民向けに無料でダイワインターネットTVサービスを提供しています。このサービスは、最新情報と大和証券のアナリスト、ストラテジストおよびエコノミストによる緻密な市場・経済分析を広めると同時に、しばしば視聴者による直接の質問にも対応しています。これはかつて機関投資家のみが利用することができた情報を今やパソコンやスマートフォンを通じて個人投資家が制限なく利用できるようになったことを意味しています。", "title": "最新マーケット情報や商品・サービス、IR 情報などをよりわかりやすく届けるインターネットTV"}
{"label": ["4", "1"], "text": "　富士ゼロックスは、初等教育を十分に受けることができない子どもたちに学習教材を提供することで、アジア太平洋諸国の新興国の子どもたちの教育格差是正のためのイニシアチブを実施しています。2014年にフィリピン、2015年にミャンマー、タイで活動を開始しました。", "title": "アジア・太平洋地域の新興国のこども達へ学習教材の提供"}
{"label": ["4"], "text": "　2004 年以来ユネスコが主導してきた持続可能な開発のための教育（Education for Sustainable Development, ESD）は、その世界的普及をめざしたESD に関するグローバル・アクション・プログラム（GAP）として展開されています。", "title": "ＥＳＤ（持続可能な開発のための教育）の教師教育推進に向けた国際研究拠点の構築"}
{"label": ["3"], "text": "　蚊によって媒介されるマラリア原虫によって引き起こされるマラリア感染症は、世界の死亡原因の第３位であり、世界の人口の約半分の32 億人がその脅威にさらされています。三日熱マラリアは、世界で最も広く分布しており、アジアや中南米で主なマラリアであり、肝臓に潜伏し再発が可能なため、症状のない潜伏患者も多く根絶が難しいマラリアです。", "title": "三日熱マラリア肝ステージの薬剤開発"}
{"label": ["3"], "text": "　現在、世界で透析治療を受けている患者は260 万人にも上るといわれており、発展途上国で治療を受けている患者は全世界の25％に達すると推定されてる。しかもその患者人口は年間12％の割合で増加の一途をたどっている。透析患者は通常1 回4 － 5 時間、週3 回の治療が余儀なくされるが、1 回の治療につき120L もの水が必要など、ライフラインが寸断された災害時やインフラが整備されていない途上国などで血液透析治療を行うことは困難である。事実、これらの地域では治療設備に制限を受けるため、透析治療自体を受けられない患者が数千万人規模で存在する。こうした背景のもと、我々は携帯型血液透析代替システムの開発を行った。尿毒素や余剰水を除去可能なフィルターが搭載されており、いつでも、どこでも利用可能なシステムとなっている。", "title": "携帯型血液透析代替システム"}
{"label": ["3", "9"], "text": "　京都大学 高等研究院 物質－細胞統合システム拠点（iCeMS）において、私たちは細胞膜タンパク質がどのように細胞膜の構成成分である脂質を制御しているのか研究しています。脂質は細胞膜を取り囲む構成要素として機能するだけでなく、死細胞の貪食、血液凝固因子の活性化、細胞の融合等、生体内の様々な局面においてシグナル分子として機能します。また、脂質を制御する遺伝子の変異はヒトにおいて病気を引き起こすことが知られています。私たちは脂質を制御する遺伝子を同定するためにスクリーニングをベースとした解析を行っています。そしてそこで同定された遺伝子を丁寧に解析することで、どのように病気が発症するのか、また病気をどのように治療できるのかを考えています。私たちは徹底した基礎研究を行い、そこで得た知見を医学に役立てようとしています。", "title": "病気の理解と治療に向けた細胞膜の脂質生物学"}
{"label": ["3"], "text": "　季節性インフルエンザに効果的で安全なワクチンがあるでしょうか？", "title": "アジュバントを用いた、より効果的で安全なインフルエンザワクチン"}
